Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# premium.upgrade
source: Passer à Premium
ar: الترقية إلى بريميوم
bg: Премини към Premium
bn: Premium-এ আপগ্রেড করুন
cs: Přejít na Premium
da: Opgrader til Premium
de: Zu Premium wechseln
el: Αναβάθμιση σε Premium
en: Upgrade to Premium
es: Pasarse a Premium
fa: ارتقا به Premium
fi: Siirry Premiumiin
fil: Mag-upgrade sa Premium
he: שדרג לפרמיום
hi: Premium में अपग्रेड करें
hr: Nadogradi na Premium
hu: Váltás Premiumra
id: Tingkatkan ke Premium
it: Passa a Premium
ja: プレミアムにアップグレード
ko: 프리미엄으로 업그레이드
ku: Bo Premium Bilind Bike
lt: Atnaujinti į Premium
lv: Jaunināt uz Premium
ms: Naik taraf ke Premium
nb: Oppgrader til Premium
nl: Upgraden naar Premium
pl: Przejdź na Premium
pt_br: Ir para o Premium
pt_pt: Mudar para Premium
ro: Treci la Premium
ru: Перейти на Премиум
sk: Prejsť na Premium
sl: Nadgradi na Premium
sq: Ngritu në Premium
sr: Надогради на Premium
sv: Uppgradera till Premium
sw: Panda daraja hadi Premium
th: อัปเกรดเป็น Premium
tr: Premium'a geç
uk: Перейти на Premium
vi: Nâng cấp lên Premium
zh_hans: 升级至高级版
zh_hant: 升級至 Premium

# premium.upgrade_sub
source: Débloquez tous les défis et succès
ar: افتح جميع التحديات والإنجازات
bg: Отключи всички предизвикателства и постижения
bn: সব চ্যালেঞ্জ ও অর্জন আনলক করুন
cs: Odemkni všechny výzvy a úspěchy
da: Lås op for alle udfordringer og præstationer
de: Schalte alle Herausforderungen und Erfolge frei
el: Ξεκλειδώστε όλες τις προκλήσεις και τα επιτεύγματα
en: Unlock all challenges and achievements
es: Desbloquea todos los retos y logros
fa: تمام چالش‌ها و دستاوردها را باز کن
fi: Avaa kaikki haasteet ja saavutukset
fil: I-unlock ang lahat ng hamon at tagumpay
he: פתח את כל האתגרים וההישגים
hi: सभी चुनौतियां और उपलब्धियां अनलॉक करें
hr: Otključaj sve izazove i dostignuća
hu: Oldj fel minden kihívást és eredményt
id: Buka semua tantangan dan pencapaian
it: Sblocca tutte le sfide e i successi
ja: すべてのチャレンジと実績を解除
ko: 모든 챌린지와 업적 잠금 해제
ku: Hemû pêşbazî û serkeftinan veke
lt: Atrakink visus iššūkius ir pasiekimus
lv: Atbloķē visus izaicinājumus un sasniegumus
ms: Buka semua cabaran dan pencapaian
nb: Lås opp alle utfordringer og prestasjoner
nl: Ontgrendel alle uitdagingen en prestaties
pl: Odblokuj wszystkie wyzwania i osiągnięcia
pt_br: Desbloqueie todos os desafios e conquistas
pt_pt: Desbloqueie todos os desafios e conquistas
ro: Deblochează toate provocările și realizările
ru: Разблокируйте все испытания и достижения
sk: Odomkni všetky výzvy a úspechy
sl: Odkleni vse izzive in dosežke
sq: Zhblloko të gjitha sfidat dhe arritjet
sr: Откључај све изазове и достигнућа
sv: Lås upp alla utmaningar och prestationer
sw: Fungua changamoto na mafanikio yote
th: ปลดล็อกความท้าทายและรางวัลทั้งหมด
tr: Tüm görevleri ve başarıları aç
uk: Розблокуй усі виклики та досягнення
vi: Mở khóa tất cả thử thách và thành tích
zh_hans: 解锁所有挑战和成就
zh_hant: 解鎖所有挑戰與成就

# premium.yearly
source: Annuel
ar: سنوي
bg: Годишно
bn: বার্ষিক
cs: Ročně
da: Årlig
de: Jährlich
el: Ετήσιο
en: Yearly
es: Anual
fa: سالانه
fi: Vuosittain
fil: Taunan
he: שנתי
hi: वार्षिक
hr: Godišnje
hu: Éves
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
ku: Salane
lt: Kasmet
lv: Katru gadu
ms: Tahunan
nb: Årlig
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
pt_pt: Anual
ro: Anual
ru: Ежегодно
sk: Ročne
sl: Letno
sq: Vjetor
sr: Годишње
sv: Årsvis
sw: Kila mwaka
th: รายปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_hans: 按年订阅
zh_hant: 年繳

# premium.yearly_per_month
source: Soit %@/mois
ar: أي %@/الشهر
bg: Тоест %@ / месец
bn: অর্থাৎ %@/মাস
cs: Tedy %@/měsíc
da: Dvs. %@/mdr.
de: d.h. %@/Monat
el: Δηλαδή %@/μήνα
en: i.e. %@/month
es: es decir %@/mes
fa: یعنی %@ در ماه
fi: Eli %@/kk
fil: ibig sabihin %@/buwan
he: כלומר %@/חודש
hi: यानी %@/माह
hr: tj. %@/mjesečno
hu: Vagyis %@/hó
id: Yakni %@/bulan
it: cioè %@/mese
ja: つまり %@/月
ko: 즉 %@/월
ku: ango %@/meh
lt: t. y. %@/mėn.
lv: t.i. %@/mēnesī
ms: Iaitu %@/bulan
nb: Dvs. %@/mnd.
nl: d.w.z. %@/maand
pl: czyli %@/miesiąc
pt_br: ou seja %@/mês
pt_pt: Ou seja %@/mês
ro: Adică %@/lună
ru: т.е. %@/мес.
sk: Teda %@/mesiac
sl: tj. %@/mesečno
sq: dmth. %@/muaj
sr: односно %@/месечно
sv: dvs. %@/månad
sw: yaani %@/mwezi
th: คือ %@/เดือน
tr: yani %@/ay
uk: Тобто %@/міс
vi: Tức là %@/tháng
zh_hans: 即 %@/月
zh_hant: 相當於每月 %@

# preview.username
source: Utilisateur
ar: مستخدم
bg: Потребител
bn: ব্যবহারকারী
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
en: User
es: Usuario
fa: کاربر
fi: Käyttäjä
fil: Gumagamit
he: משתמש
hi: उपयोगकर्ता
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ja: ユーザー
ko: 사용자
ku: Bikarhêner
lt: Vartotojas
lv: Lietotājs
ms: Pengguna
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sk: Používateľ
sl: Uporabnik
sq: Përdorues
sr: Корисник
sv: Användare
sw: Mtumiaji
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

# profile.app_icon.active_badge
source: Actif
ar: نشط
bg: Активна
bn: সক্রিয়
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
en: Active
es: Activo
fa: فعال
fi: Aktiivinen
fil: Aktibo
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: 使用中
ko: 활성
ku: Çalak
lt: Aktyvus
lv: Aktīvs
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívna
sl: Aktivna
sq: Aktive
sr: Активно
sv: Aktiv
sw: Inafanya kazi
th: ใช้งานอยู่
tr: Etkin
uk: Активна
vi: Đang dùng
zh_hans: 使用中
zh_hant: 使用中

# profile.app_icon.changed_toast
source: Icône modifiée ✓
ar: تم تغيير الأيقونة ✓
bg: Иконата е променена ✓
bn: আইকন পরিবর্তিত হয়েছে ✓
cs: Ikona změněna ✓
da: Ikon ændret ✓
de: Symbol geändert ✓
el: Εικονίδιο άλλαξε ✓
en: Icon changed ✓
es: Icono cambiado ✓
fa: آیکون تغییر کرد ✓
fi: Kuvake vaihdettu ✓
fil: Nabago ang icon ✓
he: סמל שונה ✓
hi: आइकन बदला ✓
hr: Ikona je promijenjena ✓
hu: Az ikon megváltozott ✓
id: Ikon diubah ✓
it: Icona cambiata ✓
ja: アイコン変更済み ✓
ko: 아이콘 변경됨 ✓
ku: Îkon hate guherandin ✓
lt: Piktograma pakeista ✓
lv: Ikona nomainīta ✓
ms: Ikon ditukar ✓
nb: Ikon endret ✓
nl: Pictogram gewijzigd ✓
pl: Ikona zmieniona ✓
pt_br: Ícone alterado ✓
pt_pt: Ícone alterado ✓
ro: Icoană schimbată ✓
ru: Иконка изменена ✓
sk: Ikona zmenená ✓
sl: Ikona je bila spremenjena ✓
sq: Ikona u ndryshua ✓
sr: Икона је промењена ✓
sv: Ikon ändrad ✓
sw: Aikoni imebadilishwa ✓
th: เปลี่ยนไอคอนแล้ว ✓
tr: Simge değiştirildi ✓
uk: Іконку змінено ✓
vi: Đã đổi biểu tượng ✓
zh_hans: 图标已更改 ✓
zh_hant: 圖示已變更 ✓

# profile.app_icon.default_badge
source: Par défaut
ar: افتراضي
bg: По подразбиране
bn: ডিফল্ট
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
en: Default
es: Predeterminado
fa: پیش‌فرض
fi: Oletus
fil: Default
he: ברירת מחדל
hi: डिफॉल्ट
hr: Zadano
hu: Alapértelmezett
id: Default
it: Predefinito
ja: デフォルト
ko: 기본
ku: Sereke
lt: Numatytoji
lv: Noklusējuma
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolená
sl: Privzeta
sq: Parazgjedhje
sr: Подразумевано
sv: Standard
sw: Chaguo-msingi
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# profile.app_icon.free_label
source: Gratuit
ar: مجاني
bg: Безплатно
bn: বিনামূল্যে
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
en: Free
es: Gratis
fa: رایگان
fi: Ilmainen
fil: Libre
he: חינמי
hi: मुफ्त
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratis
ja: 無料
ko: 무료
ku: Belaş
lt: Nemokama
lv: Bezmaksas
ms: Percuma
nb: Gratis
nl: Gratis
pl: Bezpłatny
pt_br: Grátis
pt_pt: Gratuito
ru: Бесплатно
sk: Zadarmo
sl: Brezplačno
sq: Falas
sr: Бесплатно
sv: Gratis
sw: Bure
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

# profile.app_icon.premium_label
source: Premium
ar: بريميوم
he: פרמיום
hi: प्रीमियम
ja: プレミアム
ko: 프리미엄
ru: Премиум
zh_hans: 高级

# profile.app_icon.subtitle
source: Personnalisez l'icône de votre app
ar: خصّص أيقونة تطبيقك
bg: Персонализирай иконата на приложението си
bn: আপনার অ্যাপ আইকন কাস্টমাইজ করুন
cs: Přizpůsob si ikonu své aplikace
da: Tilpas dit appikon
de: Personalisiere dein App-Symbol
el: Εξατομικεύστε το εικονίδιο της εφαρμογής σας
en: Personalise your app icon
es: Personaliza el icono de tu app
fa: آیکون برنامه خود را شخصی‌سازی کن
fi: Mukauta sovelluksesi kuvaketta
fil: I-customize ang icon ng iyong app
he: התאם אישית את סמל האפליקציה
hi: अपने ऐप आइकन को कस्टमाइज़ करें
hr: Personaliziraj ikonu svoje aplikacije
hu: Testreszabhatod az alkalmazásikont
id: Sesuaikan ikon app Anda
it: Personalizza l'icona della tua app
ja: アプリアイコンをカスタマイズ
ko: 앱 아이콘 개인화
ku: Îkona sepana xwe taybet bike
lt: Tinkink savo programos piktogramą
lv: Personalizē savas lietotnes ikonu
ms: Sesuaikan ikon app anda
nb: Tilpass appens ikon
nl: Personaliseer je app-pictogram
pl: Spersonalizuj ikonę aplikacji
pt_br: Personalize o ícone do seu app
pt_pt: Personalize o ícone da sua aplicação
ro: Personalizează iconița aplicației tale
ru: Персонализируйте иконку приложения
sk: Prispôsob si ikonu svojej aplikácie
sl: Personaliziraj ikono svoje aplikacije
sq: Personalizoni ikonën e aplikacionit tuaj
sr: Персонализуј икону своје апликације
sv: Anpassa din app-ikon
sw: Binafsisha aikoni ya programu yako
th: ปรับแต่งไอคอนแอปของคุณ
tr: Uygulama simgenizi kişiselleştirin
uk: Персоналізуй іконку свого застосунку
vi: Cá nhân hóa biểu tượng ứng dụng
zh_hans: 个性化您的应用图标
zh_hant: 自訂你的應用程式圖示

# profile.app_icon.title
source: Choisir une icône
ar: اختر أيقونة
bg: Избери икона
bn: একটি আইকন বেছে নিন
cs: Vybrat ikonu
da: Vælg et ikon
de: Symbol wählen
el: Επιλογή εικονιδίου
en: Choose an icon
es: Elige un icono
fa: انتخاب آیکون
fi: Valitse kuvake
fil: Pumili ng icon
he: בחר סמל
hi: आइकन चुनें
hr: Odaberi ikonu
hu: Ikon kiválasztása
id: Pilih ikon
it: Scegli un'icona
ja: アイコンを選ぶ
ko: 아이콘 선택
ku: Îkonek hilbijêre
lt: Pasirinkti piktogramą
lv: Izvēlēties ikonu
ms: Pilih ikon
nb: Velg et ikon
nl: Kies een pictogram
pl: Wybierz ikonę
pt_br: Escolha um ícone
pt_pt: Escolher um ícone
ro: Alege o icoană
ru: Выберите иконку
sk: Vybrať ikonu
sl: Izberi ikono
sq: Zgjidh një ikonë
sr: Изабери икону
sv: Välj en ikon
sw: Chagua aikoni
th: เลือกไอคอน
tr: Bir simge seç
uk: Обрати іконку
vi: Chọn biểu tượng
zh_hans: 选择图标
zh_hant: 選擇圖示

# profile.app_icon.unlock_hint
source: Passez Premium pour débloquer cette icône
ar: احصل على بريميوم لفتح هذه الأيقونة
bg: Премини към Premium, за да отключиш тази икона
bn: এই আইকন আনলক করতে Premium-এ আপগ্রেড করুন
cs: Přejdi na Premium a odemkni tuto ikonu
da: Opgrader til Premium for at låse dette ikon op
de: Hol dir Premium, um dieses Symbol freizuschalten
el: Αναβαθμίστε σε Premium για να ξεκλειδώσετε αυτό το εικονίδιο
en: Get Premium to unlock this icon
es: Obtén Premium para desbloquear este icono
fa: برای باز کردن این آیکون به Premium ارتقا بده
fi: Siirry Premiumiin avataksesi tämän kuvakkeen
fil: Kumuha ng Premium para i-unlock ang icon na ito
he: שדרג לפרמיום כדי לפתח סמל זה
hi: इस आइकन को अनलॉक करने के लिए प्रीमियम लें
hr: Prijeđi na Premium kako bi otključao ovu ikonu
hu: Válts Premiumra, hogy feloldd ezt az ikont
id: Upgrade ke Premium untuk membuka ikon ini
it: Ottieni Premium per sbloccare questa icona
ja: プレミアムでこのアイコンを解放
ko: 이 아이콘을 잠금 해제하려면 프리미엄으로 업그레이드하세요
ku: Bo vekirina vê îkonê here Premium
lt: Pereik prie Premium, kad atrakintum šią piktogramą
lv: Pāriet uz Premium, lai atbloķētu šo ikonu
ms: Naik taraf ke Premium untuk membuka ikon ini
nb: Oppgrader til Premium for å låse opp dette ikonet
nl: Koop Premium om dit pictogram te ontgrendelen
pl: Kup Premium, aby odblokować tę ikonę
pt_br: Adquira Premium para desbloquear este ícone
pt_pt: Subscreva Premium para desbloquear este ícone
ro: Treci la Premium pentru a debloca această icoană
ru: Получите Premium, чтобы разблокировать иконку
sk: Prejdi na Premium a odomkni túto ikonu
sl: Nadgradi na Premium, da odkleneš to ikono
sq: Ngritu në Premium për të zhbllokuar këtë ikonë
sr: Пређи на Premium да откључаш ову икону
sv: Skaffa Premium för att låsa upp den här ikonen
sw: Pata Premium ili kufungua aikoni hii
th: อัปเกรด Premium เพื่อปลดล็อกไอคอนนี้
tr: Bu simgeyi açmak için Premium'a geç
uk: Перейди на Premium, щоб розблокувати цю іконку
vi: Nâng cấp Premium để mở khóa biểu tượng này
zh_hans: 获取高级版以解锁此图标
zh_hant: 升級至 Premium 以解鎖此圖示

# profile.badge_label
source: Badge %@
ar: شارة %@
bg: Значка %@
bn: ব্যাজ %@
cs: Odznak %@
de: Abzeichen %@
el: Σήμα: %@
es: Insignia %@
fa: نشان %@
fi: Merkki %@
he: תג: %@
hi: बैज: %@
hr: Značka %@
hu: Jelvény: %@
id: Lencana: %@
ja: バッジ %@
ko: 배지: %@
ku: Nîşan %@
lt: Ženklelis %@
lv: Nozīmīte %@
ms: Lencana: %@
nb: Merke: %@
pl: Odznaka %@
pt_br: Insígnia %@
pt_pt: Emblema: %@
ro: Insignă: %@
ru: Значок %@
sk: Odznak %@
sl: Značka %@
sq: Distinktiv %@
sr: Значка %@
sv: Märke %@
sw: Beji %@
th: แบดจ์: %@
tr: Rozet %@
uk: Значок %@
vi: Huy hiệu: %@
zh_hans: 徽章 %@
zh_hant: 徽章：%@

# profile.badge.accessibility_hint
source: Choisissez un badge à afficher sur votre profil.
ar: اختر شارة لعرضها في ملفك الشخصي.
bg: Избери значка, която ще се показва в профила ти.
bn: প্রোফাইলে প্রদর্শনের জন্য একটি ব্যাজ বেছে নিন।
cs: Vyber odznak, který se zobrazí v tvém profilu.
da: Vælg et badge, der skal vises på din profil.
de: Wähle ein Abzeichen für dein Profil.
el: Επιλέξτε σήμα για προβολή στο προφίλ σας.
en: Choose a badge to display on your profile.
es: Elige una insignia para mostrar en tu perfil.
fa: نشانی را انتخاب کن که در پروفایلت نمایش داده شود.
fi: Valitse merkki, joka näkyy profiilissasi.
fil: Pumili ng badge na ipapakita sa iyong profile.
he: בחר תג להצגה בפרופיל שלך.
hi: अपने प्रोफ़ाइल पर प्रदर्शित करने के लिए एक बैज चुनें।
hr: Odaberi značku koja će se prikazati na tvom profilu.
hu: Válaszd ki a profilodon megjelenő jelvényt.
id: Pilih lencana untuk ditampilkan di profil Anda.
it: Scegli un badge da visualizzare nel tuo profilo.
ja: プロフィールに表示するバッジを選んでください。
ko: 프로필에 표시할 배지를 선택하세요.
ku: Nîşanekê hilbijêre ku dê li profîla te xuya bibe.
lt: Pasirink ženklelį, kuris bus rodomas tavo profilyje.
lv: Izvēlies nozīmīti, kas tiks rādīta tavā profilā.
ms: Pilih lencana untuk dipaparkan di profil anda.
nb: Velg et merke som skal vises på profilen din.
nl: Kies een badge voor je profiel.
pl: Wybierz odznakę do wyświetlenia na profilu.
pt_br: Escolha um emblema para exibir no seu perfil.
pt_pt: Escolha um emblema para exibir no seu perfil.
ro: Alege o insignă pentru a o afișa în profilul tău.
ru: Выберите значок для отображения в профиле.
sk: Vyber odznak, ktorý sa zobrazí v tvojom profile.
sl: Izberi značko, ki bo prikazana na tvojem profilu.
sq: Zgjidh një distinktiv që do të shfaqet në profilin tënd.
sr: Изабери значку која ће се приказати на твом профилу.
sv: Välj ett märke att visa på din profil.
sw: Chagua beji itakayoonyeshwa kwenye wasifu wako.
th: เลือกแบดจ์เพื่อแสดงในโปรไฟล์ของคุณ
tr: Profilinde gösterilecek bir rozet seç.
uk: Обери значок, який відображатиметься у твоєму профілі.
vi: Chọn huy hiệu để hiển thị trên hồ sơ của bạn.
zh_hans: 选择要在个人资料上显示的徽章。
zh_hant: 選擇要顯示在你個人檔案上的徽章。

# profile.change_badge
source: Changer de badge
ar: تغيير الشارة
bg: Смени значката
bn: ব্যাজ পরিবর্তন করুন
cs: Změnit odznak
da: Skift badge
de: Abzeichen ändern
el: Αλλαγή σήματος
en: Change badge
es: Cambiar insignia
fa: تغییر نشان
fi: Vaihda merkki
fil: Palitan ang badge
he: שנה תג
hi: बैज बदलें
hr: Promijeni značku
hu: Jelvény módosítása
id: Ganti lencana
it: Cambia badge
ja: バッジを変える
ko: 배지 변경
ku: Nîşanê biguherîne
lt: Pakeisti ženklelį
lv: Mainīt nozīmīti
ms: Tukar lencana
nb: Bytt merke
nl: Badge wijzigen
pl: Zmień odznakę
pt_br: Mudar insígnia
pt_pt: Alterar emblema
ro: Schimbă insigna
ru: Сменить значок
sk: Zmeniť odznak
sl: Zamenjaj značko
sq: Ndrysho distinktivën
sr: Промени значку
sv: Byt märke
sw: Badilisha beji
th: เปลี่ยนแบดจ์
tr: Rozeti değiştir
uk: Змінити значок
vi: Thay đổi huy hiệu
zh_hans: 更换徽章
zh_hant: 更換徽章

# profile.choose_badge
source: Choisir un badge
ar: اختر شارة
bg: Избери значка
bn: একটি ব্যাজ বেছে নিন
cs: Vybrat odznak
da: Vælg et badge
de: Abzeichen wählen
el: Επιλογή σήματος
en: Choose a badge
es: Elegir una insignia
fa: انتخاب نشان
fi: Valitse merkki
fil: Pumili ng badge
he: בחר תג
hi: बैज चुनें
hr: Odaberi značku
hu: Jelvény kiválasztása
id: Pilih lencana
it: Scegli un badge
ja: バッジを選ぶ
ko: 배지 선택
ku: Nîşanekê hilbijêre
lt: Pasirinkti ženklelį
lv: Izvēlēties nozīmīti
ms: Pilih lencana
nb: Velg et merke
nl: Kies een badge
pl: Wybierz odznakę
pt_br: Escolher insígnia
pt_pt: Escolher um emblema
ro: Alege o insignă
ru: Выбрать значок
sk: Vybrať odznak
sl: Izberi značko
sq: Zgjidh distinktivën
sr: Изабери значку
sv: Välj ett märke
sw: Chagua beji
th: เลือกแบดจ์
tr: Rozet seç
uk: Обрати значок
vi: Chọn huy hiệu
zh_hans: 选择徽章
zh_hant: 選擇徽章

# profile.daily_goal
source: Objectif quotidien
ar: الهدف اليومي
bg: Дневна цел
bn: দৈনিক লক্ষ্য
cs: Denní cíl
da: Dagligt mål
de: Tagesziel
el: Ημερήσιος στόχος
en: Daily goal
es: Objetivo diario
fa: هدف روزانه
fi: Päivätavoite
fil: Araw-araw na layunin
he: יעד יומי
hi: दैनिक लक्ष्य
hr: Dnevni cilj
hu: Napi cél
id: Target harian
it: Obiettivo giornaliero
ja: 1日の目標
ko: 일일 목표
ku: Armanca rojane
lt: Dienos tikslas
lv: Dienas mērķis
ms: Sasaran harian
nb: Daglig mål
nl: Dagelijks doel
pl: Dzienny cel
pt_br: Meta diária
pt_pt: Objetivo diário
ro: Obiectiv zilnic
ru: Ежедневная цель
sk: Denný cieľ
sl: Dnevni cilj
sq: Objektivi ditor
sr: Дневни циљ
sv: Dagligt mål
sw: Lengo la kila siku
th: เป้าหมายรายวัน
tr: Günlük hedef
uk: Денна ціль
vi: Mục tiêu hàng ngày
zh_hans: 每日目标
zh_hant: 每日目標

# profile.dark
source: Sombre
ar: داكن
bg: Тъмна
bn: অন্ধকার
cs: Tmavý
da: Mørkt
de: Dunkel
el: Σκοτεινό
en: Dark
es: Oscuro
fa: تیره
fi: Tumma
fil: Madilim
he: כהה
hi: डार्क
hr: Tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ku: Tarî
lt: Tamsi
lv: Tumšs
ms: Gelap
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavý
sl: Temna
sq: E errët
sr: Тамно
sv: Mörkt
sw: Giza
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

# profile.debug.reset_onboarding
source: Réinitialiser l'onboarding
ar: إعادة تعيين الإعداد
bg: Нулирай встъпителния урок
bn: অনবোর্ডিং রিসেট করুন
cs: Resetovat úvodní průvodce
da: Nulstil onboarding
de: Onboarding zurücksetzen
el: Επαναφορά onboarding
en: Reset onboarding
es: Restablecer onboarding
fa: بازنشانی آموزش اولیه
fi: Nollaa käyttöönotto-opastus
fil: I-reset ang onboarding
he: אפס קליטה
hi: ऑनबोर्डिंग रीसेट करें
hr: Resetiraj početni vodič
hu: Bevezető visszaállítása
id: Reset onboarding
it: Reimposta onboarding
ja: オンボーディングをリセット
ko: 온보딩 초기화
ku: Rêbernameya destpêkê ji nû ve saz bike
lt: Atstatyti pirminę sąranką
lv: Atiestatīt sākotnējo uzstādīšanu
ms: Set semula onboarding
nb: Tilbakestill onboarding
nl: Onboarding resetten
pl: Resetuj onboarding
pt_br: Redefinir onboarding
pt_pt: Repor integração
ro: Resetează onboarding
ru: Сбросить онбординг
sk: Resetovať úvodného sprievodcu
sl: Ponastavi začetno nastavitev
sq: Rivendos konfigurimin fillestar
sr: Ресетуј почетни водич
sv: Återställ onboarding
sw: Weka upya mwongozo wa awali
th: รีเซ็ต onboarding
tr: Onboarding'i sıfırla
uk: Скинути вступний гід
vi: Đặt lại onboarding
zh_hans: 重置引导
zh_hant: 重設新手引導

# profile.goal.accessibility_hint
source: Appuyez pour modifier votre objectif
ar: اضغط لتعديل هدفك
bg: Докосни, за да редактираш целта си
bn: লক্ষ্য সম্পাদনা করতে ট্যাপ করুন
cs: Klepnutím upravíš svůj cíl
da: Tryk for at redigere dit mål
de: Tippe zum Bearbeiten deines Ziels
el: Πατήστε για επεξεργασία του στόχου σας
en: Tap to edit your goal
es: Toca para editar tu objetivo
fa: برای ویرایش هدفت ضربه بزن
fi: Napauta muokataksesi tavoitettasi
fil: I-tap para i-edit ang iyong layunin
he: הקש לעריכת היעד שלך
hi: अपना लक्ष्य बदलने के लिए टैप करें
hr: Dodirni za uređivanje svog cilja
hu: Koppints a célod szerkesztéséhez
id: Ketuk untuk mengubah target Anda
it: Tocca per modificare il tuo obiettivo
ja: 目標を編集するにはタップ
ko: 목표를 수정하려면 탭하세요
ku: Bo guherandina armanca xwe bitikîne
lt: Palieskite, kad redaguotumėte savo tikslą
lv: Pieskarieties, lai rediģētu savu mērķi
ms: Ketuk untuk mengubah sasaran anda
nb: Trykk for å redigere målet ditt
nl: Tik om je doel te bewerken
pl: Dotknij, aby edytować cel
pt_br: Toque para editar sua meta
pt_pt: Toque para editar o seu objetivo
ro: Apasă pentru a edita obiectivul tău
ru: Нажмите для редактирования цели
sk: Klepnutím upravíš svoj cieľ
sl: Tapni za urejanje svojega cilja
sq: Prekni për të modifikuar objektivin tënd
sr: Додирни да измениш свој циљ
sv: Tryck för att redigera ditt mål
sw: Gusa kuhariri lengo lako
th: แตะเพื่อแก้ไขเป้าหมายของคุณ
tr: Hedefini düzenlemek için dokun
uk: Торкніться, щоб редагувати свою ціль
vi: Nhấn để chỉnh sửa mục tiêu của bạn
zh_hans: 点击编辑您的目标
zh_hant: 點一下編輯你的目標

# profile.light
source: Clair
ar: فاتح
bg: Светла
bn: হালকা
cs: Světlý
da: Lyst
de: Hell
el: Φωτεινό
en: Light
es: Claro
fa: روشن
fi: Vaalea
fil: Maliwanag
he: בהיר
hi: लाइट
hr: Svijetlo
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ku: Ronî
lt: Šviesi
lv: Gaišs
ms: Cerah
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetla
sq: E ndriçuar
sr: Светло
sv: Ljust
sw: Mwanga
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

# profile.notif.accessibility_hint
source: Appuyez pour configurer les rappels
ar: اضغط لضبط التذكيرات
bg: Докосни, за да настроиш напомнянията
bn: রিমাইন্ডার কনফিগার করতে ট্যাপ করুন
cs: Klepnutím nastavíš připomínky
da: Tryk for at konfigurere påmindelser
de: Tippe zum Konfigurieren der Erinnerungen
el: Πατήστε για ρύθμιση υπενθυμίσεων
en: Tap to configure reminders
es: Toca para configurar recordatorios
fa: برای تنظیم یادآوری‌ها ضربه بزن
fi: Napauta asettaaksesi muistutukset
fil: I-tap para i-configure ang mga paalala
he: הקש להגדרת תזכורות
hi: रिमाइंडर कॉन्फिगर करने के लिए टैप करें
hr: Dodirni za postavljanje podsjetnika
hu: Koppints az emlékeztetők beállításához
id: Ketuk untuk mengonfigurasi pengingat
it: Tocca per configurare i promemoria
ja: リマインダーを設定するにはタップ
ko: 알림을 설정하려면 탭하세요
ku: Bo saztkirina bîranînan bitikîne
lt: Palieskite, kad nustatytumėte priminimus
lv: Pieskarieties, lai iestatītu atgādinājumus
ms: Ketuk untuk mengkonfigurasi peringatan
nb: Trykk for å konfigurere påminnelser
nl: Tik om herinneringen te configureren
pl: Dotknij, aby skonfigurować przypomnienia
pt_br: Toque para configurar lembretes
pt_pt: Toque para configurar os lembretes
ro: Apasă pentru a configura reminderele
ru: Нажмите для настройки напоминаний
sk: Klepnutím nastavíš pripomienky
sl: Tapni za nastavitev opomnikov
sq: Prekni për të konfiguruar kujtueset
sr: Додирни да подесиш подсетнике
sv: Tryck för att konfigurera påminnelser
sw: Gusa kusanidi vikumbusho
th: แตะเพื่อตั้งค่าการแจ้งเตือน
tr: Hatırlatıcıları yapılandırmak için dokun
uk: Торкніться, щоб налаштувати нагадування
vi: Nhấn để cấu hình nhắc nhở
zh_hans: 点击设置提醒
zh_hant: 點一下設定提醒
